ack
autoconf
autojump
automake
boot2docker
cmake
cscope
ctags
docker
docker-machine
elasticsearch
emacs-mac
fig
freetds
freetype
gdbm
gettext
git
git-flow
git-lfs
graphviz
imagemagick
jpeg
libevent
libgpg-error
libksba
libpng
libtool
libyaml
mackup
macvim
makedepend
memcached
mongodb
nginx
openssl
panamax
pcre
phantomjs
pkg-config
postgresql
python
python3
readline
reattach-to-user-namespace
redis
s3cmd
sqlite
terminal-notifier
tmate
tmux
tree
vim
xz
zsh
